
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Stöðva"; ObjectID = "93"; */
"93.title" = "Stöðva";

/* Class = "NSButtonCell"; title = "Sýna"; ObjectID = "94"; */
"94.title" = "Sýna";

/* Class = "NSTextFieldCell"; title = "Nánar:"; ObjectID = "95"; */
"95.title" = "Nánar:";

/* Class = "NSButtonCell"; title = "File Icon"; ObjectID = "96"; */
"96.title" = "File Icon";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Hraði:"; ObjectID = "99"; */
"99.title" = "Hraði:";

/* Class = "NSTextFieldCell"; title = "Frá:"; ObjectID = "100"; */
"100.title" = "Frá:";

/* Class = "NSTextFieldCell"; title = "Til:"; ObjectID = "101"; */
"101.title" = "Til:";

/* Class = "NSTextFieldCell"; title = "768 Kb/sek"; ObjectID = "102"; */
"102.title" = "768 Kb/sek";

/* Class = "NSTextFieldCell"; title = "Jón"; ObjectID = "103"; */
"103.title" = "Jón";

/* Class = "NSTextFieldCell"; title = "Gunnar"; ObjectID = "104"; */
"104.title" = "Gunnar";

/* Class = "NSButtonCell"; title = "Stöðva"; ObjectID = "105"; */
"105.title" = "Stöðva";

/* Class = "NSButtonCell"; title = "Stöðva"; ObjectID = "106"; */
"106.title" = "Stöðva";
